
/* Class = "NSWindow"; title = "Window"; ObjectID = "21"; */
"21.title" = "Finestra";

/* Class = "NSTableColumn"; headerCell.title = "Search Results"; ObjectID = "107"; */
"107.headerCell.title" = "Risultati ricerca";

/* Class = "NSTextFieldCell"; title = "<do not localize: install directory>"; ObjectID = "1269"; */
"1269.title" = "<do not localize: install directory>";

/* Class = "NSTextFieldCell"; title = "<do not localize: package size>"; ObjectID = "1270"; */
"1270.title" = "<do not localize: package size>";

/* Class = "NSTextFieldCell"; title = "<do not localize: selected size>"; ObjectID = "1271"; */
"1271.title" = "<do not localize: selected size>";

/* Class = "NSTextFieldCell"; title = "<do not localize: authentication>"; ObjectID = "1272"; */
"1272.title" = "<do not localize: authentication>";

/* Class = "NSTextFieldCell"; title = "Extracting Files…"; ObjectID = "1275"; */
"1275.title" = "Estrazione file…";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "1276"; */
"1276.title" = "Interrompi";

/* Class = "NSWindow"; title = "Window"; ObjectID = "1306"; */
"1306.title" = "Finestra";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "1313"; */
"1313.headerCell.title" = "Nome";

/* Class = "NSTableColumn"; headerCell.title = "Bundle Identifier"; ObjectID = "1314"; */
"1314.headerCell.title" = "Identificatore bundle";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1315"; */
"1315.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1316"; */
"1316.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "1323"; */
"1323.headerCell.title" = "Dimensione";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1324"; */
"1324.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Extract…"; ObjectID = "1331"; */
"1331.title" = "Estrai…";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "1333"; */
"1333.title" = "Annulla";

/* Class = "NSToolbarItem"; label = "Install"; ObjectID = "1399"; */
"1399.label" = "Installa";

/* Class = "NSToolbarItem"; paletteLabel = "Install to Default Locations"; ObjectID = "1399"; */
"1399.paletteLabel" = "Installa nelle posizioni di default";

/* Class = "NSToolbarItem"; toolTip = "Install files to the locations specified in the package"; ObjectID = "1399"; */
"1399.toolTip" = "Installa i file nelle posizioni specificate dal package";

/* Class = "NSToolbarItem"; label = "Install to Disk…"; ObjectID = "1400"; */
"1400.label" = "Installa sul disco…";

/* Class = "NSToolbarItem"; paletteLabel = "Install to Other Disk"; ObjectID = "1400"; */
"1400.paletteLabel" = "Installa su un altro disco";

/* Class = "NSToolbarItem"; toolTip = "Install files to a disk other than the boot disk"; ObjectID = "1400"; */
"1400.toolTip" = "Installa i file su un disco diverso da quello di avvio";

/* Class = "NSToolbarItem"; label = "Extract To…"; ObjectID = "1403"; */
"1403.label" = "Estrai in…";

/* Class = "NSToolbarItem"; paletteLabel = "Extract to Custom Location"; ObjectID = "1403"; */
"1403.paletteLabel" = "Estrai in una posizione a scelta";

/* Class = "NSToolbarItem"; toolTip = "Extract files to a location of your choosing"; ObjectID = "1403"; */
"1403.toolTip" = "Estrae i file nella posizione che verrà selezionata";

/* Class = "NSToolbarItem"; label = "Verify"; ObjectID = "1406"; */
"1406.label" = "Verifica";

/* Class = "NSToolbarItem"; paletteLabel = "Verify Files"; ObjectID = "1406"; */
"1406.paletteLabel" = "Verifica file";

/* Class = "NSToolbarItem"; toolTip = "Check files on the hard disk against files in the package and report differences"; ObjectID = "1406"; */
"1406.toolTip" = "Verifica i file sul disco rigido rispetto a quelli nel package e riporta le differenze";

/* Class = "NSToolbarItem"; label = "Show Info"; ObjectID = "1409"; */
"1409.label" = "Mostra informazioni";

/* Class = "NSToolbarItem"; paletteLabel = "Show Info"; ObjectID = "1409"; */
"1409.paletteLabel" = "Mostra informazioni";

/* Class = "NSToolbarItem"; toolTip = "Show inspector for selected items"; ObjectID = "1409"; */
"1409.toolTip" = "Mostra informazioni per gli oggetti selezionati";

/* Class = "NSToolbarItem"; label = "Find"; ObjectID = "1417"; */
"1417.label" = "Cerca";

/* Class = "NSToolbarItem"; paletteLabel = "Find"; ObjectID = "1417"; */
"1417.paletteLabel" = "Cerca";

/* Class = "NSToolbarItem"; toolTip = "Search for files in a package"; ObjectID = "1417"; */
"1417.toolTip" = "Cerca file in un package";

/* Class = "NSToolbarItem"; label = "View Files"; ObjectID = "1421"; */
"1421.label" = "Mostra file";

/* Class = "NSToolbarItem"; paletteLabel = "View Selected Files"; ObjectID = "1421"; */
"1421.paletteLabel" = "Mostra file selezionati";

/* Class = "NSToolbarItem"; toolTip = "View selected files"; ObjectID = "1421"; */
"1421.toolTip" = "Mostra file selezionati";

/* Class = "NSToolbarItem"; label = "Extract Subpackage"; ObjectID = "1434"; */
"1434.label" = "Estrai sottopackage";

/* Class = "NSToolbarItem"; paletteLabel = "Extract Subpackages"; ObjectID = "1434"; */
"1434.paletteLabel" = "Estrai i sottopackage";

/* Class = "NSToolbarItem"; toolTip = "Extract subpackages contained within the package"; ObjectID = "1434"; */
"1434.toolTip" = "Estrae i sottopackage contenuti nel package";

/* Class = "NSToolbarItem"; label = "Print"; ObjectID = "1439"; */
"1439.label" = "Stampa";

/* Class = "NSToolbarItem"; paletteLabel = "Print"; ObjectID = "1439"; */
"1439.paletteLabel" = "Stampa";

/* Class = "NSToolbarItem"; toolTip = "Print"; ObjectID = "1439"; */
"1439.toolTip" = "Stampa";

/* Class = "NSToolbarItem"; label = "Save File Listing"; ObjectID = "1443"; */
"1443.label" = "Salva lista file";

/* Class = "NSToolbarItem"; paletteLabel = "Save File Listing"; ObjectID = "1443"; */
"1443.paletteLabel" = "Salva lista file";

/* Class = "NSToolbarItem"; toolTip = "Save File Listing"; ObjectID = "1443"; */
"1443.toolTip" = "Salva lista file";

/* Class = "NSWindow"; title = "Find"; ObjectID = "5JR-Uv-Bje"; */
"5JR-Uv-Bje.title" = "Cerca";

/* Class = "NSTextFieldCell"; title = "<don't localize>"; ObjectID = "5uY-Rb-LJ3"; */
"5uY-Rb-LJ3.title" = "<don't localize>";

/* Class = "NSTextFieldCell"; title = "Find:"; ObjectID = "A84-Ui-qK4"; */
"A84-Ui-qK4.title" = "Cerca:";

/* Class = "IBBindingConnection"; ibShadowedDisplayPattern = "Size of selected files: %{value1}@"; ObjectID = "CqM-gM-rnx"; */
"CqM-gM-rnx.ibShadowedDisplayPattern" = "Dimensione dei file selezionati: %{value1}@";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "D15-pd-XAF"; */
"D15-pd-XAF.title" = "Annulla";

/* Class = "NSBox"; title = "Box"; ObjectID = "DJw-OP-zcD"; */
"DJw-OP-zcD.title" = "Box";

/* Class = "NSSegmentedCell"; HBg-m5-LQp.ibShadowedLabels[0] = "Contents"; ObjectID = "HBg-m5-LQp"; */
"HBg-m5-LQp.ibShadowedLabels[0]" = "Contenuto";

/* Class = "NSSegmentedCell"; HBg-m5-LQp.ibShadowedLabels[1] = "Resources"; ObjectID = "HBg-m5-LQp"; */
"HBg-m5-LQp.ibShadowedLabels[1]" = "Risorse";

/* Class = "NSBox"; title = "Box"; ObjectID = "OLM-NB-2kN"; */
"OLM-NB-2kN.title" = "Box";

/* Class = "NSButtonCell"; title = "Find"; ObjectID = "Y4v-Sb-zHT"; */
"Y4v-Sb-zHT.title" = "Cerca";

/* Class = "NSButton"; ibShadowedToolTip = "Find next occurrence of the Find string"; ObjectID = "oKj-NC-pUA"; */
"oKj-NC-pUA.ibShadowedToolTip" = "Cerca corrispondenza successiva della stringa di ricerca";

/* Class = "NSTextFieldCell"; title = "<don't localize>"; ObjectID = "qEu-CG-8nJ"; */
"qEu-CG-8nJ.title" = "<don't localize>";

/* Class = "NSTextFieldCell"; title = "<do not localize: signature status>"; ObjectID = "tAi-AI-Qrd"; */
"tAi-AI-Qrd.title" = "<do not localize: signature status>";

/* Class = "NSTextFieldCell"; title = "<don't localize>"; ObjectID = "wuo-Fn-fW2"; */
"wuo-Fn-fW2.title" = "<don't localize>";

/* Class = "NSTextFieldCell"; title = "<dl>"; ObjectID = "z03-lb-MgJ"; */
"z03-lb-MgJ.title" = "<dl>";